
/* Class = "NSWindow"; title = "Unsupported Files"; ObjectID = "12"; */
"12.title" = "サポートされていないファイル";

/* Class = "NSButtonCell"; title = "Continue Import"; ObjectID = "16"; */
"16.title" = "読み込みを続ける";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Some files cannot be imported."; ObjectID = "22"; */
"22.title" = "読み込めないファイルがいくつかあります。";

/* Class = "NSTextFieldCell"; title = "Only supported files will be imported if you continue."; ObjectID = "35"; */
"35.title" = "操作を続けると、サポートされるファイルだけが読み込まれます。";

/* Class = "NSTextFieldCell"; title = "The following files are not supported:"; ObjectID = "37"; */
"37.title" = "以下のファイルはサポートされていません: ";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "ファイル名";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "理由";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
